// const NEWS = [
//     {
//         id: 1,
//         title: 'С праздником Курбан — Байрам!',
//         titleImg:"/src/assets/news_idi_kurbon.jpg",
//         titleImgAlt: 'Title img',
//         content: "Green Beans",
//         contentImg:"/src/assets/images/products/sandwich.jpg",
//         contentImgAlt: 'Title img',
//         date: '24.04.2024',
//     },
//     {
//         id: 2,
//         title: 'C днём национального единства!',
//         titleImg:"/src/assets/news_vahdat.jpg",
//         titleImgAlt: 'Title img',
//         content: "Green Beans",
//         contentImg:"/src/assets/images/products/sandwich.jpg",
//         contentImgAlt: 'Title img',
//         date: '24.04.2024',
//     },
//     {
//         id: 3,
//         title: 'С праздником Вас, дорогие матери и женщины!',
//         titleImg:"/src/assets/news_avesto.jpg",
//         titleImgAlt: 'Title img',
//         content: "Green Beans",
//         contentImg:"/src/assets/images/products/sandwich.jpg",
//         contentImgAlt: 'Title img',
//         date: '24.04.2024',
//     },
//     {
//         id: 4,
//         title: 'Участие AKIA Avesto на «ИННОПРОМ. Центральная Азия»',
//         titleImg:"/src/assets/news_akia.jpg",
//         titleImgAlt: 'Title img',
//         content: "Green Beans",
//         contentImg:"/src/assets/images/products/sandwich.jpg",
//         contentImgAlt: 'Title img',
//         date: '24.04.2024',
//     },
   
// ]

const INDUSTRY =[
    { 
        id: 1, 
        title: 'Машиностроение', 
        img: '/src/assets/bg_akiaAvesto1.png', 
        descriptionTitle: 'AKIA AVESTO',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },

    {
        id: 2, 
        title: 'Агро-промышленный комплекс', 
        img: '/src/assets/bg_akiaAvesto.png', 
        descriptionTitle: 'Агро-промышленный комплекс',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 3, 
        title: 'Финансовые услуги', 
        img: '/src/assets/bg_akiaAvesto.png', 
        descriptionTitle: 'Финансовые услуги',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 4, 
        title: 'Индустриальное производство', 
        img: '/src/assets/parfenon-bg.jpg', 
        descriptionTitle: 'Индустриальное производство',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 5, 
        title: 'Текстиль', 
        img: '/src/assets/bg_akiaAvesto.png', 
        descriptionTitle: 'Текстиль',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 6, 
        title: 'Логистика', 
        img: '/src/assets/bg_akiaAvesto.png', 
        descriptionTitle: 'Логистика',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 7, 
        title: 'Цементная и горнодобывающая', 
        img: '/src/assets/bg_chiltan.jpg', 
        descriptionTitle: 'Цементная и горнодобывающая',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 8, 
        title: 'Пищевая промышленность', 
        img: '/src/assets/bg-siyoma.jpg', 
        descriptionTitle: 'Пищевая промышленность',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 9, 
        title: 'Фармацевтическая и химическая', 
        img: '/src/assets/bg_akiaAvesto.png', 
        descriptionTitle: 'Фармацевтическая и химическая',
        description: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
]


export default INDUSTRY ;