const PARTNERS =[
    { 
        id: 1, 
        img: '/src/assets/partners/akia.png', 
        title: 'АКИА', 
        subtitle: 'Производство автобусов',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },

    {
        id: 2, 
        img: '/src/assets/partners/artel.png', 
        title: 'АРТЕЛ', 
        subtitle: 'Производство бытовой техники',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 3, 
        img: '/src/assets/partners/azkompozit.png', 
        title: 'АЗКОМПОЗИТ', 
        subtitle: 'Банк',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 4, 
        img: '/src/assets/partners/dop.png', 
        title: 'DOP', 
        subtitle: 'Производство напитков ',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    // { 
    //     id: 5, 
    //     img: '/src/assets/projectsLogo/marmari.png', 
    //     title: 'МАРМАРИ', 
    //     subtitle: 'Агропромышленный холдинг ',
    //     content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    // },
   
]


export default PARTNERS ;