const PROJECTS =[
    { 
        id: 1, 
        img: '/src/assets/projectsLogo/akia avesto.png', 
        title: 'АКИА АВЕСТО', 
        subtitle: 'Производство автобусов',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },

    {
        id: 2, 
        img: '/src/assets/projectsLogo/artel.png', 
        title: 'АРТЕЛ АВЕСТО', 
        subtitle: 'Производство бытовой техники',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 3, 
        img: '/src/assets/projectsLogo/dc.png', 
        title: 'ДУШАНБЕ СИТИ', 
        subtitle: 'Банк',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 4, 
        img: '/src/assets/projectsLogo/siyoma.png', 
        title: 'СИЁМА', 
        subtitle: 'Производство напитков ',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 5, 
        img: '/src/assets/projectsLogo/marmari.png', 
        title: 'МАРМАРИ', 
        subtitle: 'Агропромышленный холдинг ',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 6, 
        img: '/src/assets/projectsLogo/nnetss.png', 
        title: 'NETS', 
        subtitle: 'Инернет провайдер',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 7, 
        img: '/src/assets/projectsLogo/city.png', 
        title: 'СИТИ ЛАЙН', 
        subtitle: 'Сити Лайн',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 8, 
        img: '/src/assets/projectsLogo/city service.png', 
        title: 'СИТИ СЕРВИС', 
        subtitle: 'Сити Сервис',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 9, 
        img: '/src/assets/projectsLogo/chiltan.png', 
        title: 'ЧИЛТАН', 
        subtitle: 'Чилтан',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 10, 
        img: '/src/assets/projectsLogo/kompozit.png', 
        title: 'КОМПОЗИТ', 
        subtitle: 'Композит',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 11, 
        img: '/src/assets/projectsLogo/city card-small.png', 
        title: 'СИТИ КАРТ', 
        subtitle: 'Сити Карт',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 12, 
        img: '/src/assets/projectsLogo/siyoma mall.png', 
        title: 'СИЁМА МОЛЛ', 
        subtitle: 'Сиёма Молл',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 13, 
        img: '/src/assets/projectsLogo/muosir.png', 
        title: 'МУОСИР', 
        subtitle: 'Муосир',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 14, 
        img: '/src/assets/projectsLogo/k.o.d.png', 
        title: 'КОД', 
        subtitle: 'КОД',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 15, 
        img: '/src/assets/projectsLogo/arvis.png', 
        title: 'АРВИС', 
        subtitle: 'Арвис',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 16, 
        img: '/src/assets/projectsLogo/azt-small.png', 
        title: 'АЗТ', 
        subtitle: 'AZT',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
    { 
        id: 17, 
        img: '/src/assets/projectsLogo/gulistoni.png', 
        title: 'ГУЛИСТОНИ ДУШАНБЕ', 
        subtitle: 'Гулистони Душанбе',
        content: 'Первая и единственная компания в Республике Таджикистан, которая занимается выпуском автобусов согласно международным стандартам и вносит огромный вкладв индустриализацию страны. Производственная мощность автобусов в год составляет 400 единиц, а общее количество местных специалистов составляет 100 человек. Компания производит 6 видов городских и пригородных автобусов.' 
    },
]


export default PROJECTS ;